export const events = [
  {
    id: 1,
    image: "/images/events/event-walk.svg",
    age: "7+",
    category: "полнокупольная программа",
    titleLines: ["Прогулка", "по звёздному", "небу"],
    description:
      'Мы предлагаем вам прогуляться по самым ярким созвездиям северного полушария, насладиться петербургским звёздным небом всех сезонов, полюбоваться Млечным Путём и, конечно, загадать заветное желание на "падающую" звезду',
    priceChild: 400,
    priceAdult: 600,
  },
  {
    id: 2,
    image: "/images/events/event-travel.svg",
    age: "4+",
    category: "детская интерактивная программа",
    titleLines: ["Путешествие", "по Солнечной", "системе"],
    description:
      "Программа для самых юных посетителей, где можно весело и увлекательно совершить экспедицию на космическом корабле к удивительным планетам. Узнаем какая из планет самая большая, а какая ближе всего находится к Солнцу.",
    priceChild: 400,
    priceAdult: 600,
  },
  {
    id: 3,
    image: "/images/events/event-dark.svg",
    age: "10+",
    category: "полнокупольная программа",
    titleLines: ["Тёмная", "астрономия"],
    description:
      "До появления науки как таковой, мы обращались к мифам. На программе «Мифы и легенды звёздного неба» мы узнаем, как люди древности использовали мифологическое мышление в попытках понять, каково место человека во Вселенной...",
    priceChild: 400,
    priceAdult: 600,
  },
];