export const faqItems = [
  {
    id: 1,
    question: "Какие выставки и события, посвящённые космосу, проходят в планетарии?",
    answer:
      "Выставка фотографии и изображений космических объектов, интерактивные демонстрации о нашей Солнечной системе, путешествиях по галактикам и другим небесным телам. Также проводятся лекции и семинары о космической науке и астрономии, а иногда даже организуются ночные наблюдения за звёздами.",
  },
  {
    id: 2,
    question: "Какие возможности есть для детей на выставках в планетарии?",
    answer: "Ответ на второй вопрос.",
  },
  {
    id: 3,
    question: "Какова стоимость посещения выставок и событий в планетарии?",
    answer: "Ответ на третий вопрос.",
  },
];